
/* Class = "NSButtonCell"; title = "After opening database"; ObjectID = "50"; */
"50.title" = "开放数据库后";

/* Class = "NSButtonCell"; title = "Weekly"; ObjectID = "52"; */
"52.title" = "每周";

/* Class = "NSButtonCell"; title = "Daily"; ObjectID = "53"; */
"53.title" = "每日";

/* Class = "NSButtonCell"; title = "Hourly"; ObjectID = "54"; */
"54.title" = "每小时";

/* Class = "NSButtonCell"; title = "Manually"; ObjectID = "55"; */
"55.title" = "手动";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "57"; */
"57.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Monday"; ObjectID = "58"; */
"58.title" = "星期一";

/* Class = "NSMenuItem"; title = "Tuesday"; ObjectID = "59"; */
"59.title" = "（星期二）";

/* Class = "NSMenuItem"; title = "Saturday"; ObjectID = "60"; */
"60.title" = "星期六";

/* Class = "NSMenuItem"; title = "Wednesday"; ObjectID = "61"; */
"61.title" = "（星期三）";

/* Class = "NSMenuItem"; title = "Thursday"; ObjectID = "62"; */
"62.title" = "（星期四）";

/* Class = "NSMenuItem"; title = "Friday"; ObjectID = "63"; */
"63.title" = "星期五";

/* Class = "NSMenuItem"; title = "Sunday"; ObjectID = "64"; */
"64.title" = "星期日";

/* Class = "NSMenuItem"; title = "Weekdays"; ObjectID = "65"; */
"65.title" = "平日里";

/* Class = "NSMenuItem"; title = "Weekends"; ObjectID = "66"; */
"66.title" = "周末";

/* Class = "NSButtonCell"; title = "Before closing database"; ObjectID = "93"; */
"93.title" = "在关闭数据库之前";

/* Class = "NSTextFieldCell"; title = "Scheduled:"; ObjectID = "122"; */
"122.title" = "时间安排:";

/* Class = "NSTextFieldCell"; title = "date and time"; ObjectID = "124"; */
"124.title" = "日期和时间";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Never"; ObjectID = "133"; */
"133.ibShadowedIsNilPlaceholder" = "永远不会";

/* Class = "NSTextFieldCell"; title = "at"; ObjectID = "138"; */
"138.title" = "在";

/* Class = "NSTextFieldCell"; title = "on"; ObjectID = "140"; */
"140.title" = "对";

/* Class = "NSTextFieldCell"; title = "at"; ObjectID = "142"; */
"142.title" = "在";

/* Class = "NSBox"; title = "Box"; ObjectID = "143"; */
"143.title" = "框";
